[
  {
    "name": "Green Tea Latte Face Mask",
    "brand":"Emina",
    "description": "EMINA Green Tea Latte Face Mask merupakan masker wajah dengan Kombinasi dari ekstrak susu dan teh hijau membantu memberikan sensasi kulit yang lebih halus, elastis dan segar.Teksturnya yang seperti gel akan memberikan ekstra kelembaban pada wajah saat di gunakan ke wajah. Kandungan green tea lattenya pun membuat harum dari masker ini akan merelax saat pada penggunaan masker.",
    "price":25000,
    "photo": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/8/6/1/6/8616-large_default.jpg",
    "CategoryId": 3
  },
  {
    "name": "Feeling Beautiful Clearing Sweet Tea & Lemon Peel-Off Clay Mask 175ml",
    "brand":"Freeman Beauty",
    "description": "Masker jenis clay kelupas untuk tipe kulit normal dan kombinasi. Masker ini membersihkan, menyerap minyak dan memberikan toning secara menyeluruh. Kandungan teh yang kaya dengan antioksidan membantu melindungi kulit dari kerusakan akibat radikal bebas dan Lemon efektif untuk memudarkan bintik-bintik hitam agar kulit tampak lebih cerah dan segar.",
    "price":100000,
    "photo": "https://www.sociolla.com/cdn-cgi/image/w=150,format=auto,dpr=1.45/https://images.soco.id/687c9606-deca-47fa-ac51-7a0c2831c430-.jpg",
    "CategoryId": 3
  },
  {
    "name": "Lip Sleeping Mask Apple Lime",
    "brand":"Laneige",
    "description": "Lip Sleeping Mask Masker tidur untuk bibir yang dengan lembut mengangkat sel kulit mati dari bibir untuk membuat bibir terasa halus dan elastis. /nBerry : mengandung aroma jeruk nipis yang segar dan menyenangkan; produk Lip Sleeping Mask utama dari Laneige!",
    "price":295000,
    "photo": "https://images.soco.id/d54e1811-d5c1-4937-b302-bca44674e1cb-.jpg",
    "CategoryId": 3
  },
  {
    "name": "Midnight Blue Activating Youth Drop",
    "brand":"Dear Klairs",
    "description": "Yuk cegah penuaan pada kulit wajah! Kulit anda mulai keriput? dapat di cegah dengan Midnight Blue Activating Youth Drop merupakan Anti-aging serum malam yang diformulasi dengan kandungan tinggi (20ppm) dari dua jenis faktor pertumbuhan epidermal (= peptida), yang diformulasikan khusus untuk memperbaiki dan meregenerasi sel kulit dari dalam dan juga di permukaan kulit. /n Produk ini cocok untuk mengurangi garis-garis halus atau keriput, cocok digunakan bagi yang sudah memiliki tanda-tanda penuaan atau bagi yang ingin mencegah keriput. /nKandungan Rh-Oligopeptide-1 (EGF) yang bekerja di permukaan kulit (sel epitel) untuk membantu regenerasi kulit, memiliki efek yang sangat baik untuk memperbaiki garis-garis halus & keriput yang terbentuk di usia 20-30. Serta kandungan Rh-Polipeptida-1 (bFGF) Fibroblast Growth Factor, yang biasa disebut sebagai BFGF, bekerja di dalam kulit (dermis) untuk membantu sintesis kolagen yang ditemukan di dalam kulit, membuatnya sangat baik untuk perbaikan keriput yang mendalam.",
    "price":410000,
    "photo": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/1/9/0/3/5/19035-large_default.jpg",
    "CategoryId": 5
  },
  {
    "name": "Face Primer serum Cica Series",
    "brand":"NPure",
    "description": "Brand lokal pertama yang meluncurkan seri Cica dengan daun Cica asli di dalamnya. /nDengan bangga N Pure mempersembahkan Silky Cica Face Serum /nSerum pertama yang MULTIFUNGSI sebagai primer makeup sekaligus./nJadi tidak hanya menyehatkan wajah tapi juga berfungsi untuk membuat makeup lebih tahan lama dan menyamarkan pori-pori yang besar. /nDengan kandungan Centella Asiatica, Green Tea, Javanese Turmeric, Vitamin C , silky serum ini sangat bagus untuk membuat wajah tampak lebih cerah, halus, dan lembab, serta merawat kulit yang berjerawat.Cepat meresap dan tidak lengket di wajah",
    "price":120000,
    "photo": "https://images.soco.id/59555691-5688-4118-9361-3e928a1a7627-.jpg",
    "CategoryId": 5
  },
  {
    "name": "Lightening Serum Ampoule",
    "brand":"Wardah",
    "description": "Lightening Facial Serum bekerja secara intensif untuk mencerahkan kulit wajah sekaligus melembabkannya./nSerum wajah dengan manfaat vitamin B3 untuk mencerahkan kulit wajah yang kusam. Dilengkapi dengan Vitamin E sebagai antioksidan yang membantu merawat kulit dari kerusakan akibat radikal bebas. Untuk kulit tampak lebih cerah./nUntuk kulit tampak cerah, cocok untuk semua jenis kulit.",
    "price":45000,
    "photo": "https://images.soco.id/3967950845-1599550009330.png",
    "CategoryId": 5
  },
  {
    "name": "Lucent Day Emulsion SPF50",
    "brand":"Shiseido",
    "description": "Di buat dengan menggunakan ReNeura Technology+™, untuk meningkatkan daya responsif kulit dalam membantu mencerahkan dan melembabkan kulit. Mengoptimalkan kemampuan kulit untuk mendeksi penggelapan kulit dan warna kullit yang tidak merata./nDengan kandungan Bright Complex dari Bunga Sakura untuk membantu menghilangkan noda hitam dan komedo pada wajah. Memperbaiki terkstur kulit dan mengembalikan kehalusannya. Menghidrasi kulit selama 8 jam & melindungi kulit dari debu dan polusi. Menjaga kulit dari bahaya sinar UV A dan UV B./nDengan kandungan ekstrak Natsume; Active Responsive Powder; dan Esktrak Ashitaba untuk menstimulasi sifat responsif kulit dan mempertahankan produksi energi di dalam kulit untuk membantu memperkuat daya tahan kulit.",
    "price":900000,
    "photo": "https://s3-ap-southeast-1.amazonaws.com/img-sociolla/img/p/2/8/9/5/6/28956-large_default.jpg",
    "CategoryId": 4
  }
]